tap "ethereum/ethereum"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/core"
tap "ktr0731/evans"
tap "linuxbrew/extra"
tap "linuxbrew/xorg"
brew "amazon-ecs-cli"
brew "antigen"
brew "bzip2"
brew "libffi"
brew "readline"
brew "zlib"
brew "sqlite"
brew "xz"
brew "libxml2"
brew "awscli"
brew "composer"
brew "direnv"
brew "docker-compose"
brew "fzf"
brew "gcc"
brew "git-flow-avh"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "libxmlsec1"
brew "minikube"
brew "neovim"
brew "nvm"
brew "protobuf"
brew "pyenv"
brew "rbenv"
brew "tmux"
brew "tor"
brew "tree"
brew "z"
